{
  "active-lang": "fr",

  "404-seo-title": "Habichat | 404",
  "404-seo-description": "The page you have requested is not found",

  "blog-seo-title": "Habichat | Our Latest Blog Posts",
  "blog-seo-description": "Habichat regularly publishes blog posts about our brand, research and development, upcoming events, and our views on important matters.",

  "community-seo-title": "Habichat | Community",
  "community-seo-description": "Welcome to the community! Find out what's going on in your neighbourhood.",

  "dashboard-seo-title": "Habichat | Admin Dashboard",
  "dashboard-seo-description": "Testing grounds for community app.",

  "landing-seo-title": "Habichat | Bavarder avec vos voisins",
  "landing-seo-description": "Habichat est le réseau social du Canada - c'est le site où vous pouvez rester en contact avec vos voisins et communiquer avec les gens à proximité.",
  "landing-title": "Bavarder Avec Vos Voisins!",
  "landing-subtext": "Il se passe beaucoup de choses dans votre quartier, Habichat vous permet de vous connecter, de partager et de rester informé de tout ce qui se passe dans votre communauté.",
  "landing-onboard-1-title": "Les médias sociaux vous connectent aux personnes qui vivent dans un monde éloigné ...",
  "landing-onboard-1-body": "C'est incroyable que nous puissions rester en contact avec la famille et les amis qui vivent dans d'autres pays, le monde est devenu un endroit plus accessible grâce aux médias sociaux et à Internet.",
  "landing-onboard-2-title": "...habichat vous relie aux gens qui vivent à côté!",
  "landing-onboard-2-body": "Habichat facilite la planification d'événements locaux, se faire de nouveaux amis, vendre des articles, demander des conseils, trouver des services locaux et se tenir informé de tout ce qui se passe dans votre quartier.",
  "landing-onboard-3-title": "Bienvenue dans le quartier!",
  "landing-onboard-3-body": "Cliquez ci-dessous pour trouver votre quartier et commencer à vous connecter avec votre communauté!",
  "landing-onboard-button": "TROUVEZ VOTRE QUARTIER",

  "nav-blog": "Blog",
  "nav-home": "D'accueil",
  "nav-terms": "Les Conditions",
  "nav-privacy": "La Confidentialité",

  "privacy-seo-title": "Habichat | Politique de confidentialité",
  "privacy-seo-description": "Comment Habichat recueille, utilise, divulgue et gère vos données. Veuillez lire attentivement ces informations - Habichat croit en la transparence et au droit à la vie privée.",
  "privacy-1": "Politique de confidentialité",
  "privacy-2": "Votre vie privée est importante pour nous. La politique d'Habichat est de respecter votre vie privée concernant toute information que nous pouvons collecter auprès de vous sur notre site Web, https://habi.chat et notre application.",
  "privacy-3": "Nous ne demandons des informations personnelles que lorsque nous en avons vraiment besoin pour vous fournir un service. Nous le collectons par des moyens justes et légaux, avec votre connaissance et votre consentement. Nous vous informons également pourquoi nous les collectons et comment ils seront utilisés.",
  "privacy-4": "Nous ne conservons les informations collectées que le temps nécessaire pour vous fournir le service demandé. Quelles données nous stockons, nous les protégerons dans des moyens commercialement acceptables pour empêcher la perte et le vol, ainsi que l'accès, la divulgation, la copie, l'utilisation ou la modification non autorisés.",
  "privacy-5": "Nous ne partageons aucune information d'identification personnelle publiquement ou avec des tiers, sauf lorsque la loi l'exige.",
  "privacy-6": "Notre site Web peut renvoyer vers des sites externes qui ne sont pas exploités par nous. Veuillez noter que nous n'avons aucun contrôle sur le contenu et les pratiques de ces sites, et ne pouvons pas accepter la responsabilité de leurs politiques de confidentialité respectives.",
  "privacy-7": "Vous êtes libre de refuser notre demande de vos informations personnelles, étant entendu que nous ne pourrons peut-être pas vous fournir certains de vos services souhaités.",
  "privacy-8": "Votre utilisation continue de notre application et / ou de notre site Web sera considérée comme une acceptation de nos pratiques en matière de confidentialité et d'informations personnelles. Si vous avez des questions sur la façon dont nous traitons les données des utilisateurs et les informations personnelles, n'hésitez pas à nous contacter.",
  "privacy-9": "Cette politique entre en vigueur le 05 May 2020.",

  "recaptcha-seo-title": "Habichat | Recaptcha",
  "recaptcha-seo-description": "Un test de Turing pour distinguer les humains et les robots.",

  "styleguide-seo-title": "Habichat | Styleguide",
  "styleguide-seo-description": "A styleguide for the Habichat Design System.",

  "terms-seo-title": "Habichat | Conditions d'utilisation",
  "terms-seo-description": "Afin de protéger notre propriété et la vôtre, veuillez lire notre contrat d'utilisation acceptable du site Web Habichat qui définit l'accord accepté pour l'utilisation de notre site.",
  "terms-1": "Conditions d'utilisation",
  "terms-2": "1. Conditions:",
  "terms-3": "En accédant à l'Habichat d'application iOS ou Android ou au site Web à https://habi.chat, vous acceptez d'être lié par ces conditions de service, toutes les lois et réglementations applicables, et acceptez que vous êtes responsable du respect des toutes les lois locales applicables. Si vous n'êtes pas d'accord avec l'une de ces conditions, il vous est interdit d'utiliser ou d'accéder à ce site. Les éléments contenus dans ce site Web sont protégés par le droit d'auteur et les marques applicables.",
  "terms-4": "2. Utilisez la licence",
  "terms-5": "La permission est accordée de télécharger temporairement une copie des documents (informations ou logiciels) sur le site Web et l'application d'Habichat pour une visualisation transitoire personnelle et non commerciale uniquement. Il s'agit de l'octroi d'une licence, et non d'un transfert de titre, et sous cette licence, vous ne pouvez pas:",
  "terms-6": "Modifiez ou copiez les documents.",
  "terms-7": "Utilisez le matériel à des fins commerciales ou pour toute exposition publique (commerciale ou non commerciale).",
  "terms-8": "Tenter de décompiler ou de désosser tout logiciel contenu sur l'application et / ou le site Web d'Habichat.",
  "terms-9": "supprimer tout copyright ou autres mentions de propriété des documents ou",
  "terms-10": "transférer le matériel à une autre personne ou «mettre en miroir» le matériel sur tout autre serveur.",
  "terms-11": "Cette licence prendra automatiquement fin si vous violez l'une de ces restrictions et peut être résiliée par Habichat à tout moment. À la fin de votre consultation de ces documents ou à la résiliation de cette licence, vous devez détruire tous les documents téléchargés en votre possession, que ce soit au format électronique ou imprimé.",
  "terms-12": "3. Clause de non-responsabilité",
  "terms-13": "Le matériel sur l'application et le site Web d'Habichat est fourni «tel quel». Habichat ne fait aucune garantie, expresse ou implicite, et rejette et annule par la présente toutes les autres garanties, y compris, sans limitation, les garanties ou conditions implicites de qualité marchande, d'adéquation à un usage particulier, ou la non-violation de la propriété intellectuelle ou toute autre violation des droits.",
  "terms-14": "En outre, Habichat ne garantit ni ne fait aucune déclaration concernant l'exactitude, les résultats probables ou la fiabilité de l'utilisation des matériaux sur son application ou son site Web ou autrement liés à ces matériaux ou sur tout site lié à ce site.",
  "terms-15": "4. Limitations",
  "terms-16": "En aucun cas, Habichat ou ses fournisseurs ne seront responsables des dommages (y compris, sans limitation, des dommages pour perte de données ou de profit, ou en raison d'une interruption de l'activité) résultant de l'utilisation ou de l'impossibilité d'utiliser les matériaux sur l'application Habichat et / ou site Web, même si Habichat ou un représentant Habichat autorisé a été informé oralement ou par écrit de la possibilité de tels dommages. Étant donné que certaines juridictions n'autorisent pas les limitations des garanties implicites ou les limitations de responsabilité pour les dommages indirects ou accessoires, ces limitations peuvent ne pas s'appliquer à vous.",
  "terms-17": "5. Précision des matériaux",
  "terms-18": "Les documents apparaissant sur l'application et / ou le site Web d'Habichat peuvent contenir des erreurs techniques, typographiques ou photographiques. Habichat ne garantit pas que les éléments de son application et / ou de son site Web sont exacts, complets ou à jour. Habichat peut apporter des modifications aux documents contenus sur son application et / ou son site Web à tout moment sans préavis. Cependant, Habichat ne s'engage pas à mettre à jour le matériel.",
  "terms-19": "6. Liens",
  "terms-20": "Habichat n'a pas examiné tous les sites liés à son application et / ou site Web et n'est pas responsable du contenu de ces sites liés. L'inclusion de tout lien n'implique pas l'approbation par Habichat du site. L'utilisation de ces applications et / ou sites Web liés est aux risques et périls de l'utilisateur.",
  "terms-21": "7. Modifications",
  "terms-22": "Habichat peut réviser ces conditions de service pour son application et / ou son site Web à tout moment sans préavis. En utilisant cette application et / ou ce site Web, vous acceptez d'être lié par la version alors en vigueur de ces conditions de service.",
  "terms-23": "8. Loi applicable",
  "terms-24": "Ces termes et conditions sont régis et interprétés conformément aux lois des États-Unis et du Canada et vous vous soumettez irrévocablement à la juridiction exclusive des tribunaux de cet État ou de cet endroit."
}
